tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "ansible"
brew "awscli"
brew "pkg-config"
brew "guile"
brew "unbound", restart_service: true
brew "gnutls"
brew "nghttp2"
brew "emacs", restart_service: true
brew "fzf"
brew "gnu-sed"
brew "jq"
brew "maven"
brew "mysql@5.7", restart_service: true, link: true
brew "node"
brew "node@10"
brew "openjdk@8"
brew "pipx"
brew "redis"
brew "subversion"
brew "tmux"
brew "tomcat@7"
brew "trash"
brew "tree"
brew "zsh"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "font-source-code-pro"
